[
  {
    "ServiceName": "Day Trip/Dhaka highLight",
    "price": "700",
    "duration": "7",
    "transport": "I will pick you up from your hotel/accommodation in central Dhaka and drop you off anywhere in central Dhaka.",
    "picture": "https://i.postimg.cc/wBHZQXr4/main-qimg-469d437f392af57b09532b4b0ded7447-lq.jpg",
    "service1": "Guiding Services",
    "service2": "I have larger vehicles for bigger parties.",
    "others":" Food & Restaurants",
    "details": "I will drive you through the roads and back streets of the City in my Iconic Dhaka CNG/Taxi, a bit of history there already! Sitting higher in the taxi and with a clear panoramic view through its windows, you will get to see my London. I will show you Bango bondhu-sekh mojib's home,Lalbagh fort- Ahsan manjil-Buriganga river-boat ride-National parliament house- museum-Library-Shabagh,",
    "image": "https://i.postimg.cc/Rhr0gbzx/dakka-bangladesh.png",
    "review": "4.8/5",
    "Health & Safety": "Walking parts of all tours are done as safely as possible,  Car sanitized before every tour."
  },
  {
    "ServiceName": "Day tour in Cox's Bazar Beach",
    "price": "1000",
    "duration": "12",
    "transport": "Meet at the beach by the Laboni Beach or Kolatoli Beach ,Free parking is available.",
    "picture": "https://i.postimg.cc/9MbXCX61/blog-L0cqli-TMh-Cij-WRKpxzkdd-Xq-Io4u44-Y3-O.jpg",
    "service1": "Food & Soft Drinks",
    "service2": "you should go on a drive along the Marine Drive Road of Cox's Bazar.",
    "others":"AC / Non ac Transport / Ship / Local Transport / Boat / Trollar",
    "details": "At first glance, you can start with Cox's Bazar Beach to feel the sound of the waves and the breeze. You may begin walking the coast from end to end at several beach points such as Suganda Beach, Laboni Beach and Kolatoli Beach. Don't forget to check out the coral beach named Inani Beach, about 32 km from Dolphin Square. In addition, you should go on a drive along the Marine Drive Road of Cox's Bazar. This road offers the most scenic beauty that covers the beautiful beaches of Cox's Bazar and the mountains on each side.",
    "image": "https://i.postimg.cc/1z5sM1nq/blog4d-KAKe-Kwa-LG-Ip-VCQXRBfc84-THl-h-TO.jpg",
    "review": "4.6/5",
    
   "Health & Safety": "Walking parts of all tours are done as safely as possible,  Car sanitized before every tour."
  },  
    {
    "ServiceName": "Countryside Day Trip",
    "price": "900",
    "duration": "11",
    "transport": "I will pick you up from your hotel/accommodation in central Dhaka/near Dhaka and drop you off anywhere in central Dhaka.",
    "picture": "https://i.postimg.cc/R0CFbbpj/bangladesh-landscape-nature-forest.jpg",
    "service1": "Guiding Services",
    "service2": " Car seating up to 5 passengers.",
    "details": "I'm your driver and private guide and I'll be explaining as we explore. Walking is integral to this tour. There are plenty of stops for photo ops. I'll talk as we walk and when we're up close. Time spent viewing a location varies from one or two minutes to a few minutes.On the banks of the winding River Eye lies Lower Slaughter, a village dating back over 1000 years. This provides one of our options for lunch where I might book a table.Opportunities for coffee shops and bathroom breaks are in most villages.",
    "image": "https://i.postimg.cc/6pbJtjps/saads.jpge",
    "review": "4.7/5",
    
    "Health & Safety": "Walking parts of all tours are done as safely as possible,  Car sanitized before every tour."
  }, 
   {
    "ServiceName": "Street food trip + The urban food truck Tour",
    "price": "500",
    "duration": "5",
    "transport": "I will pick you up from your hotel/accommodation in central Dhaka and drop you off anywhere in central Dhaka.",
    "picture": "https://i.postimg.cc/SxyvvwCL/street-food.jpg",
    "service1": "Guiding Services",
    "service2": "I have larger vehicles for bigger parties.",
    "others": "Food, Drinks, Snacks",
    "details": "once you know more about the street food in Dhaka, you’ll want to visit again and again, just to taste the awesome Bangladeshi food! Fuchka, also called Panipuri, is the most popular Dhaka street food, hands down! You won’t find a person who will pass the street food carts without having one. Doesn’t matter where you are going, you will grab one if you see Fuchka! Although this food is pretty common in the Indian subcontinent, the one in Bangladesh tastes better, of course.I never like to give too much away when writing about this tour (promised: you will get satisfaction). It spoils some of the secrets and reveals surprises best seen on the tour. ",
    "image": "https://i.postimg.cc/BQs3J72b/Street-Food.jpg",
    "review": "4.9/5",
    "Health & Safety": "Walking parts of all tours are done as safely as possible,  Car sanitized before every tour."
  },  
  
  {
    "ServiceName": "Sonargaon Day Tour from Dhaka",
    "price": "720",
    "duration": "9",
    "transport": "I will pick you up from your hotel/accommodation in central Sonargaon and drop you off anywhere in central Sonargaon.",
    "picture": "https://i.postimg.cc/HkYq14YG/sonargaon.jpg",
    "service1": "Guiding Services",
    "service2": "A maximum of 5 people are allowed per booking.",
    "others": "AC / Non ac Transport / Local Transport ",
    "details": "Take a private full-day tour of Sonargaon to get to know the city’s incredible historic administrative, commercial and maritime center in Bengal. The popular 8-hour tour includes all transportation, the services of a personal driver and tour guide throughout the day.Following a hotel pick-up, your first stop will be Banglar Tajmahal which is a scaled copy of the original Taj Mahal (a Mughal mausoleum located in Agra, India) located 10 miles east of the Bangladeshi capital, Dhaka in Sonargaon. Explore one of the most historic cities in Bangladesh namely Sonargaon, The Old Capital of Bengal. With its magnificent ancient buildings and monuments, it is only fitting that this wonderful capital would become home to a museum that captures and preserves the traditions and culture of the people of Bangladesh.",
    "image": "https://i.postimg.cc/4d6P3qPW/3.jpg",
    "review": "4.4/5",
    
    "Health & Safety": "Walking parts of all tours are done as safely as possible,  Car sanitized before every tour."
  },
    {
    "ServiceName": "World Heritage Site, Historical Archaeological Tour Bangladesh",
    "price": "850",
    "duration": "11",
    "transport": "I will pick you up from your hotel/accommodation in central Cumilla and drop you off anywhere in Cumilla Dhaka.",
    "picture": "http://placehold.it/32x32",
    "service1": "Guiding Services",
    "service2": "Above mentioned price is tentative. It might be changed depend on the number of persons.",
    "details": "At 8 am I'm picks you up at the nominated place and move towards Moinamoti in Comilla. This journey takes around 3 hours. On the way we cross Meghna river – one of the three mighty rivers of Bangladesh.After arrival, we stop at Miami restaurant for refreshment before enjoy ing archaeologicalsites. I will shoy you Shalbon Bihara, Charpotro Mura, Kutila Mura- Archaeological sites bearing old Buddhist civilization.Second world war cemetery– Beautifully kept and well maintained. One of the two war cemeteries of the country.",
    "image": "female",
    "review": "4.9/5",
    
    "Health & Safety": "Walking parts of all tours are done as safely as possible,  Car sanitized before every tour."
  }
]